[
  {
    "text": "Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna.",
    "reference": "João 3:16",
    "book": "João"
  },
  {
    "text": "Tudo posso naquele que me fortalece.",
    "reference": "Filipenses 4:13",
    "book": "Filipenses"
  },
  {
    "text": "O Senhor é o meu pastor; nada me faltará.",
    "reference": "Salmos 23:1",
    "book": "Salmos"
  },
  {
    "text": "Confia no Senhor de todo o teu coração e não te estribes no teu próprio entendimento.",
    "reference": "Provérbios 3:5",
    "book": "Provérbios"
  },
  {
    "text": "Porque eu bem sei os pensamentos que tenho a vosso respeito, diz o Senhor; pensamentos de paz e não de mal, para vos dar o fim que esperais.",
    "reference": "Jeremias 29:11",
    "book": "Jeremias"
  },
  {
    "text": "Vinde a mim, todos os que estais cansados e oprimidos, e eu vos aliviarei.",
    "reference": "Mateus 11:28",
    "book": "Mateus"
  },
  {
    "text": "E sabemos que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus, daqueles que são chamados por seu decreto.",
    "reference": "Romanos 8:28",
    "book": "Romanos"
  },
  {
    "text": "Não temas, porque eu sou contigo; não te assombres, porque eu sou o teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça.",
    "reference": "Isaías 41:10",
    "book": "Isaías"
  },
  {
    "text": "Lâmpada para os meus pés é tua palavra e luz, para o meu caminho.",
    "reference": "Salmos 119:105",
    "book": "Salmos"
  },
  {
    "text": "Mas os que esperam no Senhor renovarão as suas forças, subirão com asas como águias; correrão e não se cansarão; caminharão e não se fatigarão.",
    "reference": "Isaías 40:31",
    "book": "Isaías"
  },
  {
    "text": "Porque pela graça sois salvos, por meio da fé; e isso não vem de vós; é dom de Deus.",
    "reference": "Efésios 2:8",
    "book": "Efésios"
  },
  {
    "text": "Se confessarmos os nossos pecados, ele é fiel e justo para nos perdoar os pecados e nos purificar de toda injustiça.",
    "reference": "1 João 1:9",
    "book": "1 João"
  },
  {
    "text": "Buscai primeiro o Reino de Deus, e a sua justiça, e todas essas coisas vos serão acrescentadas.",
    "reference": "Mateus 6:33",
    "book": "Mateus"
  },
  {
    "text": "Alegrai-vos sempre no Senhor; outra vez digo: alegrai-vos!",
    "reference": "Filipenses 4:4",
    "book": "Filipenses"
  },
  {
    "text": "Porque onde estiver o vosso tesouro, aí estará também o vosso coração.",
    "reference": "Mateus 6:21",
    "book": "Mateus"
  },
  {
    "text": "Entrega o teu caminho ao Senhor; confia nele, e ele o fará.",
    "reference": "Salmos 37:5",
    "book": "Salmos"
  },
  {
    "text": "Porque o salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna, por Cristo Jesus, nosso Senhor.",
    "reference": "Romanos 6:23",
    "book": "Romanos"
  },
  {
    "text": "Aquietai-vos e sabei que eu sou Deus; sou exaltado entre as nações; sou exaltado na terra.",
    "reference": "Salmos 46:10",
    "book": "Salmos"
  },
  {
    "text": "Porque eu sou o Senhor, teu Deus, que te toma pela tua mão direita e te diz: Não temas, que eu te ajudo.",
    "reference": "Isaías 41:13",
    "book": "Isaías"
  },
  {
    "text": "E a paz de Deus, que excede todo o entendimento, guardará os vossos corações e os vossos sentimentos em Cristo Jesus.",
    "reference": "Filipenses 4:7",
    "book": "Filipenses"
  }
]
